export default {
  "priorities": {
    "title": "Нашим приоритетом являются",
    "item1": {
      "bold": "Правильная диагностика",
      "text": "и ведение пациентов с глютен-ассоциированными заболеваниями (целиакией, нецелиакийной чувствительностью к глютену, аллергией на пшеницу)"
    },
    "item2": {
      "bold": "Помощь",
      "text": "в соблюдении безглютеновой диеты"
    },
    "item3": {
      "bold": "Повышение качества жизни",
      "text": "данной категории пациентов"
    }
  },
  "consultationButton": "Записаться на онлайн-консультацию",
  "telemedicineService": {
    "title": "Телемедицинский сервис «ГастроГлютен.инфо»",
    "subtitle": "На основе Северо-Западного Центра лечения глютен-ассоциированных заболеваний г. Санкт-Петербург",
    "mainDirections": "Главные направления:",
    "direction1": {
      "title": "Оказание онлайн-консультаций профильными специалистами.",
      "subtitle": "Гастроэнтерология, диетология, психология"
    },
    "direction2": {
      "title": "Помощь в соблюдении безглютеновой диеты.",
      "subtitle": "Принципы БГД, рецепты безглютеновых блюд. Cоставление индивидуального меню"
    },
    "direction3": {
      "title": "Информационный блок.",
      "subtitle": "Взгляд консультанта, статьи, исследования"
    }
  },
  "problemInfo": {
    "text1": "Данная платформа направлена на пациентов с глютен-ассоциированными заболеваниямии лиц, которые соблюдают безглютеновую диету по иным причинам.",
    "text2": "Здесь вы найдете проверенную информацию о проблеме.",
    "text3": "Консультативные услуги оказываются практикующими врачами, компетентными специалистами в данной области.",
    "name": "Семенова Елена Анатольевна",
    "position": "Руководитель Северо-Западного Центра лечения глютен-ассоциированных заболеваний"
  },
  "creators": {
    "title": "Создатели",
    "efremova": {
      "name": "Ефремова Анна Александровна",
      "text1": "к.м.н., врач-гастроэнтеролог, диетолог; доцент кафедры пропедевтики внутренних болезней, гастроэнтерологии и диетологии им. М.С. Рысса Северо-Западного государственного медицинского университета им. И.И. Мечникова.",
      "text2": "Руководитель «Северо-Западного Центра лечения глютен-ассоциированных заболеваний».",
      "text3": "Главный консультант. Научный руководитель проекта.",
      "text4": "Стаж научной деятельности 13 лет.",
      "text5": "Автор более 50 научных публикаций, в том числе в международных журналах.",
      "text6": "Участник международных конференций по гастроэнтерологии и диетологии."
    },
    "semenova": {
      "name": "Семенова Елена Анатольевна",
      "text1": "к.м.н., врач-гастроэнтеролог, диетолог; доцент кафедры пропедевтики внутренних болезней, гастроэнтерологии и диетологии им. М.С. Рысса Северо-Западного государственного медицинского университета им. И.И. Мечникова. Руководитель «Северо-Западного Центра лечения глютен-ассоциированных заболеваний».",
      "text2": "Главный консультант. Научный руководитель проекта.",
      "text3": "Стаж научной деятельности 13 лет."
    },
    "shostka": {
      "name": "Шостка Анастасия Георгиевна",
      "text1": "Врач-терапевт.",
      "text2": "В 2022 году с отличием окончила лечебный факультет СЗГМУ им. И.И. Мечникова.",
      "text3": "В 2024 году окончила ординатуру по специальности «Терапия» кафедры пропедевтики внутренних болезней, гастроэнтерологии и диетологии им. С.М. Рысса СЗГМУ им. И.И. Мечникова.",
      "text4": "Сотрудник «Северо-Западного Центра лечения глютен-ассоциированных заболеваний».",
      "text5": "Участник рабочей группы по направлению «Глютен-ассоциированные заболевания» Общества гастроэнтерологов и гепатологов «Северо-Запад»."
    }
  },
  "volunteers": {
    "title": "Волонтеры",
    "ashurov": {
      "name": "Ашуров Григорий Махмараджабович",
      "text1": "Студент лечебного факультета СЗГМУ им. И.И. Мечникова.",
      "text2": "Ответственный за проведение социальных мероприятий."
    },
    "shushakova": {
      "name": "Шушакова Мария Вадимовна",
      "text1": "Студентка лечебного факультета СЗГМУ им. И.И. Мечникова.",
      "text2": "Ответственная за ассортимент БГ-продукции. Проведение социальных мероприятий."
    }
  },
  "treatment": {
    "title": "Северо-Западный Центр лечения глютен-ассоциированных заболеваний",
    "text": "С 2022 года на базе на базе кафедры пропедевтики внутренних болезней, гастроэнтерологии и диетологии им. С.М. Рысса СЗГМУ им. И.И. Мечникова существует Северо-Западный Центр лечения глютен-ассоциированных заболеваний.",
    "logoTitle": "ГАСТРОГЛЮТЕН.ИНФО",
    "mainDirections": "Основные направления деятельности:",
    "direction1": "Прием амбулаторных пациентов с глютен-ассоциированными заболеваниями;",
    "direction2": "Консультация родственников пациентов;",
    "direction3": "Ведение «Северо-Западного регистра больных глютен-ассоциированными заболеваниями»;",
    "direction4": "Проведение научно-практических и информационно-образовательных мероприятий для консультантов и пациентов;",
    "direction5": "Проведение и организация НИР по научным направлениям центра.",
    "diseases": "Центр оказывает консультативную помощь пациентам со следующими заболеваниями:",
    "disease1": "Целиакия;",
    "disease2": "Нецелиакийная чувствительность к глютену;",
    "disease3": "Аллергические глютен-опосредованные реакции;",
    "disease4": "Герпетиформный дерматит, глютеновая атаксия, репродуктивные нарушения и другие внекишечные проявления непереносимости глютена;",
    "disease5": "Лицам с генетической предрасположенностьюк целиакии."
  },
  "location": {
    "title": "Прием ведут опытные гастроэнтерологи и диетологи кафедры пропедевтики внутренних болезней, гастроэнтерологии и диетологиии им. С.М. Рысса.",
    "addressLabel": "Адрес центра",
    "address": "Санкт-Петербург, пр. Пискаревский д. 47, корп. 24, 2 этаж, кафедра пропедевтики внутренних болезней, гастроэнтерологии и диетологии им. С.М. Рысса.",
    "hoursLabel": "Часы работы",
    "hours": "пн-пт, с 10:00 до 17:00.",
    "directorLabel": "Руководитель Центра",
    "director": "к.м.н., доцент кафедры пропедевтики внутренних болезней, гастроэнтерологии и диетологии им. С.М. Рысса, Семенова Елена Анатольевна."
  },
  "documents": {
    "title": "Документы",
    "document1": "Согласие на обработку персональных данных",
    "document2": "Политика конфиденциальностии обработки персональных данных",
    "document3": "Информация об организации"
  },
  "partners": {
    "title": "Партнеры",
    "university": {
      "name": "Северо-Западный государственный медицинский университет им. И.И. Мечникова",
      "website": "Сайт"
    },
    "melon": {
      "name": "ООО «Мелон» - эксклюзивный дистрибьютор Biohit",
      "website": "Сайт"
    },
    "society": {
      "name": "Общество гастроэнтерологов и гепатологов «Северо-Запад»",
      "website": "Сайт"
    }
  }
};
