export default {
  "gastroTitle": "ГАСТРОГЛЮТЕН.",
  "mainTitle": "ИНФО",
  "email": "Почта",
  "phone": "Номер",
  "address": "Адрес",
  "addressValue": "СПб, пр. Пискаревский 47, корп. 24, 2 этаж",
  "privacyPolicy": "Политика конфиденциальности",
  "copyright": "© 2023. Все права на материалы сайта принадлежат нам (после оформления юр лица напишем название)",
  "support": "При поддержке Северо-Западного центра",
  "supportCenter": "лечения глютен-ассоциированных заболеваний",
  "disclaimer": "ИНФОРМАЦИЯ НА ДАННОМ САЙТЕ НЕ ДОЛЖНА ИСПОЛЬЗОВАТЬСЯ ДЛЯ САМОСТОЯТЕЛЬНОЙ ДИАГНОСТИКИ И ЛЕЧЕНИЯ И НЕ МОЖЕТ БЫТЬ ЗАМЕНОЙ ОЧНОЙ КОНСУЛЬТАЦИИ ВРАЧА"
};
