export default {
  "cooperation": {
    "title": "Форма о сотрудничестве",
    "subtitle": "После заполнения формы с Вами свяжется менеджер для обсуждения деталей",
    "placeholders": {
      "name": "Ваше имя",
      "phone": "+7 (___) ___-__-__",
      "email": "Электронная почта",
      "proposal": "Предложение о сотрудничестве"
    },
    "submitButton": "Отправить предложение",
    "consent": "Даю согласие на обработку персональных данных",
    "validation": {
      "nameRequired": "Введите ваше имя",
      "emailRequired": "Введите электронную почту",
      "emailInvalid": "Введите корректный адрес электронной почты",
      "phoneRequired": "Номер телефона обязателен",
      "phoneInvalid": "Неверный формат телефона",
      "proposalRequired": "Введите ваше предложение"
    }
  },
  "subscribeNews": {
    "title": "Заполните форму",
    "subtitle": "И будьте в курсе всех событий и обновлений",
    "placeholders": {
      "name": "Ваше имя",
      "email": "Электронная почта"
    },
    "submitButton": "Подписаться на новости",
    "consent": "Даю согласие на обработку персональных данных",
    "validation": {
      "nameRequired": "Введите ваше имя",
      "emailRequired": "Введите электронную почту",
      "emailInvalid": "Введите корректный адрес электронной почты"
    }
  },
  "onlineSchool": {
    "mainTitle": "Свои вопросы о глютене, глютен-ассоциированных заболеваниях, безглютеновой диете можете оставлять здесь",
    "title": "Заполните форму",
    "subtitle": "И мы ответим на Ваш вопрос",
    "placeholders": {
      "name": "Иванов Иван Сергеевич",
      "question": "Введите Ваш вопрос"
    },
    "submitButton": "Отправить вопрос",
    "consent": "Даю согласие на обработку персональных данных",
    "validation": {
      "nameRequired": "Имя обязательно",
      "questionRequired": "Вопрос обязателен"
    }
  }
};
