export default {
  "mainTitle": "ГАСТРОГЛЮТЕН.ИНФО",
  "gastroTitle": "ГАСТРОГЛЮТЕН.",
  "subTitle": "Проект создан при поддержке Федерального государственного бюджетного учреждения «Фонд содействия развитию малых форм предприятий в научно-технической сфере в рамках программы «Студенческий стартап» Федерального проекта «Платформа университетского технологического предпринимательства»",
  "telegramChannel": "Наш телеграм канал",
  "donate": "Пожертвовать",
  "donateText1": "Сервис создан благодаря инициативе сотрудников Северо-Западного Центра лечения глютен-ассоциированных заболеваний и поддержке пациентского сообщества.",
  "donateText2": "Мы будем благодарны любой сумме для продвижения нашего дела. Каждое пожертвование будет направлено на реализацию социальных программ для больных целиакией.",
  "donateButton": "Пожертвовать",
  "profileLoginTooltip": "Войти в личный кабинет",
  "profileTooltip": "Перейти в личный кабинет"
};
