export default {
  "teleService": {
    "topText": "ДЕЛАЕМ ЖИЗНЬ БЕЗ ГЛЮТЕНА ЛУЧШЕ",
    "title": "Телемедицинский сервис «ГастроГлютен.инфо»",
    "subtitle": "Первая в России медицинская информационно-консультативная платформа для пациентов и консультантов",
    "button": "Записаться на онлайн-консультацию"
  },
  "aboutUs": {
    "title": "О нас",
    "text": "Наша миссия — сделать данный ресурс полезным для пациентов и врачей и стандартизировать подходы к ведению больных с глютен-ассоциированными заболеваниями по всей стране.\n\nПриоритетами являются правильная диагностикаи ведение пациентов с глютен-ассоциированными заболеваниями (целиакией, нецелиакийной чувствительностью к глютену, аллергией на пшеницу), помощь в соблюдении безглютеновой диеты, повышение качества жизни данной категории пациентов.",
    "button": "Подробнее"
  },
  "relevanceProblem": {
    "title": "Актуальность проблемы",
    "glutenWord": "Глютен",
    "glutenText": "это не просто белок злаковых культур,\nно и причина разнообразных симптомов и состояний.",
    "leftText": "К таким заболеваниям относится не только целиакия, но и реакции аллергического характера, а также особые нецелиакийные формы непереносимости глютена.\n\nДо сих пор единственным способом лечения считается безглютеновая диета, при соблюдении которой все симптомы могут исчезать, а лабораторно-инструментальные показатели нормализоваться.",
    "rightText": "Назначение безглютеновой диеты ведет к недостаточному поступлению в организм клетчатки и витаминно-минеральных веществ, а также имеет определенные социально-экономические трудности.\n\nИменно поэтому ее назначение должно быть обоснованным, а пациенты в дальнейшем должны регулярно проходить диспансеризацию у профильного специалиста! Показания к назначению безглютенового рациона определяет только врач!",
    "cards": {
      "celiac": {
        "number": "1 из 100",
        "text": "людей имеют целиакию"
      },
      "percent": {
        "number": "80%",
        "text": "пациентов живут с неустановленным диагнозом"
      },
      "patient": {
        "number": ">200",
        "text": "симптомов наблюдается у пациентов с целиакией"
      },
      "disease": {
        "number": "Целиакия",
        "text": "— это не детское заболевание"
      }
    }
  },
  "patientHistory": {
    "title": "Истории пациентов",
    "button1": "Записаться на онлайн-консультацию",
    "button2": "Оставить отзыв"
  },
  "cooperation": {
    "title": "Сотрудничество",
    "quote": "«Высокое качество предоставляемых услуг рождается при взаимодействии компетентных специалистов разных сфер»",
    "author": "Ефремова Анастасия Юрьевна",
    "position": "выпускник ФГБОУ ВО СЗГМУ им. И.И. Мечникова, врач-стажер",
    "text1": "ПРОБЛЕМУ не выбросишь за окошко, а можно только вежливо, со ступенькина ступеньку, свести с лестницы. И делать это лучше объединив усилия консультантов, лабораторных служб.",
    "text2": "Мы предлагаем платформу для реализации своих услуг консультантам, медицинским специалистам разных специальностей. Приглашаем для сотрудничества клиники, организации помощи пациентам.",
    "text3": "Также мы открыты к взаимодействию с блогерами в социальных сетях. Для получения более подробной информации, просим вас заполнить форму заявки."
  },
  "news": {
    "title": "Новости"
  },
  "subscribeNews": {
    "title": "Подписывайтесь\nна новости сервиса «ГастроГлютен.инфо»",
    "subtitle": "Так ещё проще узнавать новую информацию об обновлениях, материалах, мероприятиях и многом другом."
  },
  "calendarEvents": {
    "title": "Календарь событий",
    "events": {
      "event1": {
        "date": "1 сентября",
        "title": "Выход подкаста «Вся правда о глютене»",
        "button": "Подробнее"
      },
      "event2": {
        "date": "10 сентября",
        "title": "Онлайн-школа пациента",
        "button": "Подробнее"
      },
      "event3": {
        "date": "1 октября",
        "title": "Посещение 179 лицея с лекцией",
        "button": "Подробнее"
      }
    },
    "showAllButton": "Показать весь список мероприятий"
  },
  "contacts": {
    "title": "Контакты",
    "description": "Северо-Западный Центр Глютен-ассоциированных заболеваний (СЗЦ ГАЗ) на базе ФГБОУ ВО СЗГМУ им. И.И. Мечникова",
    "address": "Адрес:",
    "addressValue": "СПб, пр. Пискаревский 47, кор. 24, 2 этаж",
    "phone": "Телефон:",
    "phoneValue": "+7-969-730-57-78",
    "email": "E-mail:",
    "emailValue": "gluten-center@mail.ru"
  },
  "reviews": {
    "title": "Отзывы о работе консультантах центра",
    "showAllButton": "Показать все отзывы о консультантах",
    "reviews": [
      {
        "user": "Мария И.",
        "date": "31.10.2023, консультация у Семеновой Е.А.",
        "text": "«Благодарны консультанту за доброжелательный и квалифицированный приём»"
      },
      {
        "user": "Мария И.",
        "date": "17.05.2023, консультация у Семеновой Е.А.",
        "text": "«Очень внимательный консультант. Подробная консультация. Очень много узнала о своём диагнозе. Спасибо,что организовали такой центр»"
      },
      {
        "user": "Антон Г.",
        "date": "13.12.2023, консультация у Семеновой Е.А.",
        "text": "«Все отлично. Очень профессионально»"
      }
    ]
  },
  "photoGallery": {
    "title": "Фотогалерея"
  }
};
