const optionLabels = {
    qualityLabels: ['Очень плохо', 'Плохо', 'Ни плохо, ни хорошо', 'Хорошо', 'Очень хорошо'],
    degreeLabels: ['Чрезмерно', 'Значительно', 'Умеренно', 'Немного', 'Вовсе нет'],
    degreeReverseLabels: ['Вовсе нет', 'Немного', 'Умеренно', 'Значительно', 'Чрезмерно'],
    difficultyLabels: ['Очень тяжело', 'Тяжело', 'С усилием', 'Легко', 'Очень легко'],
    satisfactionLabels: ['Совершенно не удовлетворён', 'Не удовлетворён', 'Средне', 'Удовлетворён', 'Очень удовлетворён'],
    timeLabels: ['Всегда', 'Очень часто', 'Довольно часто', 'Изредка', 'Никогда'],
};

export default optionLabels;
