const optionLabels = {
    manyLabels: ['Не беспокоили', 'Почти не беспокоили', 'Немного беспокоили', 'Беспокоили умеренно', 'Беспокоили значительно', 'Беспокоили сильно', 'Беспокоили очень сильно'],
    sheLabels: ['Не беспокоила', 'Почти не беспокоила', 'Немного беспокоила', 'Беспокоила умеренно', 'Беспокоила значительно', 'Беспокоила сильно', 'Беспокоила очень сильно'],
    itLabels: ['Не беспокоило', 'Почти не беспокоило', 'Немного беспокоило', 'Беспокоило умеренно', 'Беспокоило значительно', 'Беспокоило сильно', 'Беспокоило очень сильно'],
    heLabels: ['Не беспокоил', 'Почти не беспокоил', 'Немного беспокоил', 'Беспокоил умеренно', 'Беспокоил значительно', 'Беспокоил сильно', 'Беспокоил очень сильно'],
};

export default optionLabels;
