const optionLabels = {
    timeSpentLabels: ['Большую часть времени', 'Много времени', 'Время от времени', 'Совсем нет'],
    definitelyTrueLabels: ['Определенно это так', 'Наверняка, это так', 'Лишь в очень малой степени это так', 'Это совсем не так'],
    fearIntensityLabels: ['Определённо так и страх очень сильный', 'Это так, но страх не очень сильный', 'Иногда, но это меня не беспокоит', 'Совсем нет'],
    satisfactionLevelLabels: ['Определённо это так', 'Наверняка, это так', 'Лишь в очень малой степени это так', 'Совсем нет'],
    frequencyLabels: ['Постоянно', 'Большую часть времени', 'Время от времени и не так часто', 'Только иногда'],
    feelingsExperienceLabels: ['Совсем не испытываю', 'Очень редко', 'Иногда', 'Большую часть времени'],
    agreementLevelLabels: ['Определённо это так', 'Наверняка, это так', 'Не часто', 'Совсем нет'],
    occurrenceLabels: ['Почти все время', 'Очень часто', 'Иногда', 'Совсем нет'],
    experienceFrequencyLabels: ['Совсем нет', 'Иногда', 'Часто', 'Очень часто'],
    selfCareLabels: ['Определенно это так', 'Я не уделяю столько времени, сколько нужно', 'Возможно, стал меньше уделять времени', 'Я слежу за собой так же, как и раньше'],
    generalAgreementLabels: ['Определённо это так', 'Наверняка, это так', 'Лишь в некоторой степени это так', 'Совсем нет'],
    comparisonToUsualLabels: ['Точно так же, как и обычно', 'Но не в такой степени, как раньше', 'Определенно меньше, чем обычно', 'Совсем так не считаю'],
    frequentExperiencesLabels: ['Очень часто', 'Довольно часто', 'Не так уж часто', 'Совсем нет'],
    occurrenceFrequencyLabels: ['Часто', 'Иногда', 'Редко', 'Очень редко'],
};

export default optionLabels;
